{
    "url": "http://www.baomoi.com/Dau-an-Viet-Nam-tai-Hoi-nghi-thuong-dinh-an-ninh-hat-nhan/122/13412416.epi",
    "time": "27/03/2014 09:08",
    "title": "Dấu ấn Việt Nam tại Hội nghị thượng đỉnh an ninh hạt nhân",
    "category": "Tin tức > Xã hội > Đối nội - Đối ngoại",
    "description": "Hội nghị thượng đỉnh an ninh hạt nhân lần thứ 3 tại La Haye, Hà Lan đã khép lại sau hai ngày làm việc khẩn trương với sự tham gia tích cực của các nguyên thủ và người đứng đầu Chính phủ 53 cường quốc hạt nhân cũng như các quốc gia có nhiều ứng dụng hạt nhân dân sự.",
    "content": "<div> <div> <span class='storyInlinePhoto'><img src='http: //img1.vietnamplus.vn/t660/Uploaded/ngtmbh/2014_03_27/ThutuongVNDucTTXVN.jpg'></span> <span>Thủ tướng Nguyễn Tấn Dũng gặp Thủ tướng Đức Angela Merkel bên lề Hội nghị. (Ảnh: Đức Tám/TTXVN)</span></div> <br>  <br> <br> Đoàn Việt Nam, do Thủ tướng Nguyễn Tấn Dũng dẫn đầu, không chỉ đóng góp trách nhiệm vào thành công chung của Hội nghị mà còn khẳng định rõ Việt Nam đã, đang và tiếp tục nỗ lực hết sức mình để cùng các đối tác, đóng góp tích cực vào những vấn đề toàn cầu. <br> <br> <strong>Chủ động và trách nhiệm trong những vấn đề toàn cầu</strong><br> <br> Hội nghị Thượng đỉnh an ninh hạt nhân là sự kiện quốc tế lớn thu hút sự quan tâm đặc biệt của giới truyền thông trên toàn thế giới, không chỉ vì sự xuất hiện của nhiều vị nguyên thủ, người đứng đầu Chính phủ các cường quốc mà vấn đề an ninh, an toàn hạt nhân luôn là tâm điểm chú ý của nhân loại. <br> <br> Đây là diễn đàn cấp cao, tập hợp và tăng cường ý chí chính trị cũng như thiện chí hợp tác trong nỗ lực chung của cộng đồng quốc tế nhằm bảo đảm an toàn, an ninh hạt nhân. <br> <br> Đoàn Việt Nam, do Thủ tướng Nguyễn Tấn Dũng dẫn đầu, đã tham dự tất cả bảy phiên họp toàn thể, đồng thời đề xuất 8/15 sáng kiến đưa ra tại hội nghị liên quan đến vấn đề an ninh thông tin hạt nhân, thiết lập các trung tâm đào tạo và hỗ trợ về an ninh hạt nhân...<br> <br> Phát biểu trước đông đảo cộng đồng quốc tế, Thủ tướng Nguyễn Tấn Dũng nêu rõ quan điểm nhất quán của Việt Nam về sử dụng năng lượng hạt nhân vì mục đích hòa bình, bảo đảm an toàn, an ninh hạt nhân. <br> <br> Không chỉ thể hiện bằng ý chí chính trị, Việt Nam còn hành động tính cực cả nỗ lực xây dựng và hoàn thiện thể chế quốc gia cũng như tham gia một cách trách nhiệm đối với các công cụ pháp lý và các sáng kiến quốc tế có liên quan đến an ninh hạt nhân. <br> <br> Thủ tướng Nguyễn Tấn Dũng một lần nữa cam kết Việt Nam tiếp tục nỗ lực hết sức mình để cùng các đối tác đóng góp tích cực cho việc bảo đảm an ninh hạt nhân trên toàn cầu, nhất là trên cương vị thành viên và là Chủ tịch Hội đồng Thống đốc IAEA nhiệm kỳ 2013-2014. <br> <br> Ý chí quyết tâm, tinh thần trách nhiệm cùng những đánh giá, nhận định sâu sắc của Thủ tướng Việt Nam nhận được sự hoan nghênh, chia sẻ và tán đồng của các nhà lãnh đạo tham dự hội nghị, nhất là khi Thủ tướng Nguyễn Tấn Dũng nhấn mạnh đến sự cần thiết phải tăng cường vai trò của các thể chế đa phương, đặc biệt là IAEA và Liên hợp quốc trước những thách thức đối với mục tiêu chung của nhân loại là đảm bảo an ninh, an toàn hạt nhân. <br> <br> Thủ tướng cũng kêu gọi cộng đồng quốc tế cần có chương trình, giải pháp cụ thể và phù hợp để hỗ trợ các nước đang phát triển trong lĩnh vực này. <br> <br> Đề xuất này của Việt Nam hoàn toàn phù hợp với nhu cầu, lợi ích trong quá trình phát triển năng lượng nguyên tử vì mục đích hòa bình của các quốc gia đang phát triển như Việt Nam.<br> <br> Cũng phải nói thêm rằng, không phải ngẫu nhiên, đây là lần thứ ba đích thân Tổng thống Barack Obama gửi thư mời Thủ tướng Nguyễn Tấn Dũng tham dự và đóng góp sáng kiến vào Hội nghị thượng đỉnh an ninh hạt nhân.<br> <br> <strong>Tăng cường hợp tác cùng phát triển.</strong><br> <br> Tranh thủ từng giờ, từng phút, xen kẽ giữa các phiên họp, Thủ tướng Nguyễn Tấn Dũng đã chủ động gặp gỡ, trao đổi với nguyên thủ các nước về các vấn đề hợp tác song phương, các vấn đề mang tính liên kết khu vực trên tinh thần hữu nghị, tôn trọng, xây dựng, hợp tác cùng phát triển.<br> <br> Liên tục trong hai ngày diễn ra Hội nghị, xen kẽ cả trong thời gian nghỉ giải lao giữa các phiên họp và cả vào buổi tối, người đứng đầu Chính phủ đã tiến hành tới 20 cuộc tiếp xúc song phương với hầu hết lãnh đạo các quốc gia lớn là đối tác với Việt Nam như Tổng thống Hoa Kỳ Obama; Chủ tịch Trung Quốc Tập Cận Bình, Tổng thống Pháp Francois Hollande, Thủ tướng Nhật Bản Shinzo Abe, Thủ tướng Đức Angela Merkel, Tổng thống Hàn Quốc Park Geun Hye, Thủ tướng Singapore Lý Hiển Long… và các tổ chức quốc tế như Tổng thư ký Liên hợp quốc Ban Ki-moon, Chủ tịch Ủy ban châu Âu Jose Manuel Barroso… <br> <br> Một trong những cuộc gặp gây chú ý của dư luận quốc tế giữa Thủ tướng Nguyễn Tấn Dũng và Tổng thống Hoa Kỳ Obama là tiến trình đàm phán Hiệp định Đối tác xuyên Thái Bình Dương TPP. Theo đó, hai bên khẳng định quyết tâm cùng các thành viên sớm kết thúc đàm phán TPP theo tinh thần quan tâm thỏa đáng đến lợi ích và sự chênh lệch về trình độ phát triển. <br> <br> Tổng thống Obama cam kết sẽ có sự linh hoạt và đối xử khác biệt phù hợp với điều kiện Việt Nam cũng như cam kết mở cửa thị trường Hoa Kỳ cho hàng dệt may, da giày, nông thủy sản của Việt Nam, đồng thời xử lý thỏa đáng các vấn đề mới hoặc nhạy cảm liên qua đến lao động, mua sắm Chính phủ…<br> <br> Thủ tướng Nguyễn Tấn Dũng cũng có cuộc trao đổi với Chủ tịch Ủy ban châu Âu José Manuel Barroso về việc thúc đẩy sớm phê chuẩn Hiệp định khung Đối tác và Hợp tác toàn diện (PCA) giữa Việt Nam và EU và tiến trình đàm phán Hiệp định thương mại tự do Việt Nam-EU. Đây sẽ là một hiệp định cân bằng, đem lại lợi ích thực sự cho hai bên...<br> <br> Trong trao đổi cởi mở với Thủ tướng Nguyễn Tấn Dũng, Chủ tịch Trung Quốc Tập Cận Bình đề nghị lãnh đạo cấp cao hai nước cần tăng cường tiếp xúc thường xuyên để trực tiếp trao đổi và giải quyết kịp thời các vấn đề nảy sinh, nhất là trong bối cảnh phức tạp như hiện nay. <br> <br> Trên cơ sở các kế hoạch hợp tác song phương mà Chính phủ hai nước đã thống nhất trong chuyến thăm gần đây của Thủ tướng Lý Khắc Cường, ông Tập Cận Bình mong muốn Ủy ban chỉ đạo hợp tác song phương Việt-Trung sớm họp bàn các biện pháp cụ thể để thúc đẩy triển khai một cách hiệu quả nhất. <br> <br> Gặp gỡ song phương bên lề Hội nghị, Thủ tướng Nguyễn Tấn Dũng và Thủ tướng Nhật Bản Shinzo Abe nhất trí Chính phủ hai nước sẽ tập trung thực hiện tích cực, hiệu quả các thỏa thuận đạt được trong chuyến thăm Nhật Bản mới đây của Chủ tịch nước Trương Tấn Sang. <br> <br> Liên quan tới nghi vấn Công ty Tư vấn giao thông Nhật Bản (JTC) đưa hối lộ cho công chức Việt Nam để được nhận thầu dự án sử dụng nguồn vốn ODA của Chính phủ Nhật Bản, hai Thủ tướng nhất trí giao các cơ quan hữu quan của hai nước nghiêm túc phối hợp điều tra vụ việc này, đồng thời khẳng định quyết tâm hợp tác chặt chẽ của Chính phủ hai nước nhằm ngăn chặn tiêu cực, tham nhũng trong các dự án sử dụng ODA của Nhật Bản; không để vụ việc ảnh hưởng tới các nguồn ODA của Nhật Bản dành cho Việt Nam những năm tới…<br> <br> Qua các hoạt động của Thủ tướng Nguyễn Tấn Dũng tại hội nghị, không chỉ góp phần thắt chặt sự hiểu biết, tin cậy chính trị mà còn thúc đẩy hợp tác song phương giữa Việt Nam với các quốc gia và các tổ chức quốc tế, nhất là trên các lĩnh vực trọng tâm và các vấn đề thời sự đang nổi lên đối với lợi ích quốc gia và lợi ích quốc tế.<br> <br> <strong>Thúc đẩy quan hệ hợp tác hình mẫu Việt Nam-Hà Lan</strong><br> <br> Mặc dù bộn bề công việc tổ chức hội nghị quốc tế lớn nhưng Hà Lan vẫn dành sự quan tâm đặc biệt, tiếp đón thân tình, chu đáo các hoạt động của Đoàn cấp cao Việt Nam. <br> <br> Vừa rời phiên họp bế mạc Hội nghị, Thủ tướng Hà Lan Mark Rutte đã tiến hành ngay cuộc hội đàm với Thủ tướng Nguyễn Tấn Dũng để trao đổi về các biện pháp cụ thể nhằm thúc đẩy hợp tác trong năm lĩnh vực ưu tiên gồm Thích ứng với biến đổi khí hậu và quản lý nước; Nông nghiệp; Năng lượng và dầu khí; Cảng biển và Dịch vụ hậu cần. <br> <br> Hai Thủ tướng thống nhất chỉ đạo Chính phủ hai nước tiếp tục ủng hộ, tạo điều kiện để các doanh nghiệp tăng cường hợp tác, đầu tư, nhất là trong các lĩnh vực như dầu khí) đóng tàu, nông nghiệp… <br> <br> Chính phủ hai nước quyết tâm sớm kết thúc đàm phán, tiến tới ký kết “Thỏa thuận Đối tác chiến lược về Nông nghiệp bền vững và An ninh lương thực.”<br> <br> Hơn hai tháng nữa, Thủ tướng Hà Lan Mark Rutte sẽ sang thăm chính thức Việt Nam. Điều này một lần nữa thể hiện Hà Lan đặc biệt coi trọng thắt chặt quan hệ và đẩy mạnh hợp tác với Việt Nam. <br> <br> Chuyến đi này được kỳ vọng là một bước tiếp nối nhằm cụ thể hóa các lĩnh vực hợp tác giữa hai nước. <br> <br> Tiếp nối thành công Hội nghị thượng đỉnh an ninh hạt nhân lần thứ 2 diễn ra tại Hàn Quốc năm 2012, Thủ tướng Nguyễn Tấn Dũng tham dự hội nghị lần này một lần nữa ghi dấu ấn sâu đậm với cộng đồng quốc tế về Việt Nam - một thành viên có trách nhiệm, chủ động và tích cực đóng góp vào nỗ lực chung của cộng đồng quốc tế nhằm giảm nguy cơ đối với an ninh và an toàn hạt nhân.<br> <br> Sự hiện diện và dấu ấn trong các cuộc gặp song phương của người đứng đầu Chính phủ Việt Nam đã góp phần nâng cao vai trò, uy tín và vị thế của Việt Nam trên trường quốc tế, thúc đẩy các lĩnh vực hợp tác cùng có lợi giữa Việt Nam với các nước đối tác, mang lại lợi ích thiết thực trong tiến trình hội nhập của đất nước./.   </div>",
    "key": [
        "hạt nhân",
        "Nguyễn Tấn Dũng",
        "an ninh",
        "hợp tác",
        "hội nghị",
        "..."
    ],
    "trends": [
        {
            "word": "ASEAN",
            "weith": "6"
        },
        {
            "word": "biển Đông",
            "weith": "6"
        },
        {
            "word": "Bộ Quốc Phòng",
            "weith": "5"
        },
        {
            "word": "Cán bộ Đoàn",
            "weith": "4"
        },
        {
            "word": "Cuba",
            "weith": "1"
        },
        {
            "word": "....",
            "weith": "..."
        }
    ]
,}
